
{{--個人情報保護方針ページ--}}

@extends('layouts.base')

@section('title', '個人情報保護方針')

@section('description', '個人情報保護方針（法律・法令等を遵守し、個人情報の取扱いについて定めた基本方針）についてご説明します。日本食肉格付協会は、牛肉・豚肉の格付け事業など通じて、食肉の安全に貢献し、品質と信頼をつなぎます。')

@section('keywords', '個人情報,保護方針,牛肉,豚肉,格付,日本食肉格付協会,JMGA,公益社団法人')

@section('sub_title', '- privacy-policy -')

@section('breadcrumb')

    <div class="m-breadcrumb">
        <ol class="topicPath">
            <li><a href="./../../index.html">ホーム</a></li>
            <li>個人情報保護方針</li>
        </ol>
    </div>

@endsection

@section('content')

    <div class="l-section_white">
        <div class="l-h2Head">
            <h2 class="titleSection">個人情報保護方針</h2>
        </div>
        <div class="l-h2Body">

            <h3>第1 基本方針</h3>
            <div class="l-h3Body">
                <h4>1.法令の遵守</h4>
                <p class="l-h4Body">
                    公益社団法人日本食肉格付協会（以下｢当協会｣という。）は、｢個人情報の保護に関する法律｣（以下「法」という。）や農林水産省が定めた「農林水産分野における個人情報の保護に関するガイドライン｣（平成21年7月10日農林水産省告示第924号。以下、総称して「法令等」という。）を遵守します。</p>
                <h4>2.個人情報の管理</h4>
                <p class="l-h4Body">
                    当協会は、法令等に従って、当協会が実施する枝肉格付業務等の事業で取り扱う個人情報の漏えい、滅失、き損等を防止し、個人情報の保護と適正な管理を行います。</p>
                <h4>3.個人情報の取得・利用</h4>
                <p class="l-h4Body">
                    当協会は、あらかじめ個人情報の利用目的を明らかにした上で、枝肉格付業務等の事業に必要な個人情報を適正な手段で取得し、利用目的の範囲内で適正に取扱います。なお、当協会が取得した上記個人情報は、一般には、統計資料に加工し、特定の個人を識別できないようにしております。</p>
                <h4>4.第三者への提供</h4>
                <p class="l-h4Body">
                    当協会は、あらかじめ御本人の同意を得て、個人情報を第三者に提供することがあります。<br>
                    また、当協会は、法令等で要求される手続きを経て、個人情報を第三者に提供することがあります。この第三者への提供については、御本人の申し出により停止いたします。
                </p>
                <h4>5.個人情報の開示、訂正、苦情等の処理</h4>
                <p class="l-h4Body">
                    当協会は、御本人から当該本人が識別される保有個人データの開示、訂正等を求められた場合は、御本人であることを確認の上、速やかに対応するよう努めます。また、個人情報の取扱いに関する苦情があった場合は、適切かつ速やかに処理するよう努めます。</p>
            </div>

            <h3>第2 個人情報の取扱いについて</h3>
            <div class="l-h3Body">
                <p>
                    当協会は、法令等に基づき、当協会が取得する個人情報について、所定の事項を公表又は御本人が容易に知り得る状態に置くべきものとして定め、次のとおり掲載いたします。</p>
                <h4>1.当協会が取り扱う個人情報の利用目的（法第18条第1項）</h4>
                <div class="l-h4Body">
                    <p>当協会は、個人情報を次の利用目的のために利用し、それ以外には利用いたしません。</p>
                    <ul class="m-section-list">
                        <li>（1）食肉の格付委託契約の履行（格付結果の通知等）、手数料の請求、格付結果の集計の分析</li>
                        <li>（2）食肉流通の改善及び合理化の調査研究</li>
                        <li>（3）普及講習会、研修会等における資料の作成、配布</li>
                        <li>（4）当協会の事業案内の送付、連絡等及び御本人の確認</li>
                        <li>
                            （5）食肉の格付情報を畜産関係団体などの第三者に提供すること及び左記団体からの受託業務を遂行するために肥育農家などの第三者に提供すること。
                        </li>
                        <li>（6）食肉の格付情報を格付委託者、食肉購買者その他の第三者に提供すること。</li>
                    </ul>
                </div>
                <h4>2.保有個人データに関して本人の知り得る状態に置くべき事項（法第24条第1項）</h4>
                <div class="l-h4Body">
                    <p>
                        個人情報、個人データのうち、当協会が6か月を超えて長期保有し、御本人の求めに応じて、開示、訂正、利用停止等の対応ができる個人デー夕（保有個人データ）については次のとおりです。</p>
                    <ul class="m-section-list">
                        <li>（1）個人情報取扱事業者の名称<br>公益社団法人日本食肉格付協会</li>
                        <li>（2）全ての保有個人データの利用目的<br>上記1の利用目的とします。</li>
                        <li>（3）開示等の求めに応じる手続<br>
                            当協会保有個人データに関する利用目的の通知（法第24条第2項）、開示（法第25条第1項）、訂正等（法第26条第1項）<br>及び利用停止等（法第27条第1項)に関するお問い合わせ（以下「開示等の求め」という。）につきましては、下記「5.開示等の求めに応じる手続に関する事項」を御覧ください。
                        </li>
                        <li>（4）保有個人データの取扱いに関する相談窓口（法第31条第2項）<br>
                            公益社団法人日本食肉格付協会総務部<br>
                            電話番号：03-3257-0220（受付時間：平日10時00分～17時00分）<br>
                            電子メール：<span class="mailChange">kakuduke,jmga.or.jp</span>
                        </li>
                    </ul>
                </div>
                <h4>3.個人データの第三者提供に関する義務</h4>
                <ul class="m-section-list l-h4Body">
                    <li>（1）いわゆる「オプトイン」（御本人の事前同意）（法第23条第1項関係）<br>
                        当協会は、法令に定める場合の他、あらかじめ御本人の同意を得て、個人データを畜産関係団体などの第三者に提供すること及び左記団体からの受託業務を遂行するために肥育農家などの第三者に提供することがあります。
                    </li>
                    <li>（2）いわゆる「オプトアウト」（御本人の求めによる提供停止）（法第23条第2項・第3項関係）<br>
                        当協会は次の場合には、個人データを第三者に提供することがありますが、御本人より、当該御本人を識別できる個人情報の第三者への提供停止を求められた場合は、第三者への提供を停止いたします。
                        <ul class="m-section-list-item_inner">
                            <li>ア 利用目的 食肉の格付情報を格付委託者、食肉購買者その他の第三者に提供すること。</li>
                            <li>イ 個人データの項目 氏名、牛個体識別番号、格付情報等</li>
                            <li>ウ 提供の手段･方法 紙媒体にプリントアウトして発行、交付</li>
                        </ul>
                    </li>
                </ul>
                <h4>4.共同利用に関する事項（法第28条第4項第3号及び同条第5項）</h4>
                <div class="l-h4Body">
                    <p>当協会は、個人情報の共同利用を行う場合、その都度、次の事項を明示いたします。</p>
                    <ul class="m-section-list">
                        <li>（1）個人データを特定の者との間で共同して利用する目的</li>
                        <li>（2）共同して利用する個人データの項目</li>
                        <li>（3）共同して利用する者の範囲</li>
                        <li>（4）利用する者の利用目的</li>
                        <li>（5）当該個人データの管理について責任を有する者の氏名又は名称</li>
                    </ul>
                </div>
                <h4>5.開示等の求めに応じる手続きに関する事項（法第29条）</h4>
                <div class="l-h4Body">
                    <ul class="m-section-list">
                        <li>
                            （1）開示等の求めの申し出先<br>
                            開示等を求める請求者に係る当協会の本所又は事業所の窓口<br>
                            次のページから電話番号を確認してください。<br>
                            <a href="/about/branch/">（支所・事業所）</a>
                        </li>
                        <li>（2）開示等の請求方法<br>口頭又は電話</li>
                        <li>
                            （3）開示等の求めをする者が御本人又は代理人であることの確認方法<br>
                            御本人宅への連絡又はその他の方法により本人又は代理人であることを確認
                        </li>
                        <li>（4）開示等の求めに対する回答方法<br>書面の交付又は請求者の同意した方法</li>
                        <li>
                            （5）個人データの不開示事由<br>
                            次のいずれかに該当する場合には、不開示とさせていただきます。不開示の旨を決定した場合には、理由を付記して通知します。
                            <ul class="m-section-list-item_inner">
                                <li>ア 御本人を確認できない場合</li>
                                <li>イ 代理人による申請に際して、代理権を確認できない場合</li>
                                <li>ウ 開示等の求めの対象が保有個人データに該当しない場合</li>
                                <li>エ 御本人又は第三者の生命、身体、財産その他の権利利益を侵害する恐れがある場合</li>
                                <li>オ 当協会の業務の適正な実施に著しい支障を及ぼす恐れがある場合</li>
                                <li>カ 他の法令に違反することとなる場合</li>
                            </ul>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>

@endsection
